<%@ page language="java" pageEncoding="UTF-8"%>

<!DOCTYPE HTML>
<html>
  <head>
	<meta http-equiv= "Content-Type" content= "text/html; charset=UTF-8">
  </head>
  <body>
	乐文作者注册协议<br>
	释义 <br>
	1 “本网站”指【乐在文学信息科技有限公司】（简称“本公司”）运营的【起点中文网】网站，网址为【www.lewen.com】；<br>
	2 “用户”，指与本网站签订（通过在网上点击同意的方式）用户服务协议而接受本网站所提供服务的注册用户；<br>
	3 “注册作者”，指接受和同意本作者注册协议的用户；<br>
	4 “作品”，指注册作者本人上传、发布或发表在本网站上的以文字、图片等形式创作的文学艺术作品（或其任何章节、片段等），且注册作者对该作品依据《中华人民共和国著作权法》享有著作权（注册作者与本网站另有协议约定权利的除外）；<br>
	5 “合作网站”，指与本网站具有合作或关联关系的网站，包括但不限于盛大集团所运营的网站，本公司之关联公司或合作方所运营的网站，如云中书城（http://www.yzsc.com.cn/）。<br>
	作者注册 1 请您严格按照本网站公布和提示的规则、流程进行作者注册操作。注册成为本网站的注册作者后，您有义务妥善保存您的作者账号和密码，并对您的账号进行的所有活动和行为负法律责任。您完全理解并同意，任何因您自身过错（包括但不限于转让账号、与他人共用、自己泄露等）或您所用计算机感染病毒或木马，导致账号密码泄漏、遗失或其他损失后果均由您自行承担，本公司和本网站不承担任何法律责任。<br>
	2 您所使用的笔名以及提供的个人介绍等作者信息，不得含有违反国家法律、社会公德及本网站规定的文字，否则本网站有权不经另行通知随时无条件删除该注册作者账号及其账号下发表的任何内容。<br>
	3 您完全理解并同意，为有效利用网站资源，如您在注册后30天内未上传、发表任何作品文字，或清空、锁定所有作品章节达7天，或声明离开本网站的，本网站有权不经另行通知无条件删除您在本网站的注册作者账号及该账号下发表的任何内容。<br>
	作者投稿 1 您应当严格按照本网站公布和提示的规则、说明、流程等进行作品投稿、上传或发布，并愿受其约束。<br>
	2 在任何时候，上传、发布或发表的作品不得含有下列内容：<br>
	1）反对宪法确定的基本原则；<br>
	2）危害国家统一、主权和领土完整；<br>
	3）危害国家安全、荣誉和利益；<br>
	4）煽动民族分裂、侵害少数民族风俗习惯，破坏民族团结；<br>
	5）泄露国家机密；<br>
	6）宣扬淫秽、迷信或者渲染暴力，危害社会公德和民族优秀文化传统；<br>
	7）侮辱或者诽谤他人；<br>
	8）侵犯或可能侵犯任何第三人的合法权利；<br>
	9）法律、法规规定禁止的其他内容。<br>
	本网站有权对含有或涉嫌含有上述违法内容的作品或有悖社会道德伦理、政治色彩强烈的作品不予发布，或不经另行通知从网站上将该等作品予以删除，且有权立即无条件删除注册作者账号及该账号下发表或上传的任何其他内容。<br>
	3 注册作者应当保证在本网站上传、发表的作品系其本人所创作，内容健康，注重文学品味，并符合本网站关于原创文学网站发展的方向和定位。<br>
	4 本网站一经核实作品属于非原创作品或任何可能涉嫌侵犯他人知识产权的作品，将根据本网站的相关规定进行处理。此类作品所产生的一切后果责任由注册作者自行承担。<br>
	5 本网站谢绝任何形式的转载，严禁剽窃、抄袭，否则责任自负。<br>
	6 本网站不建议您在未获得稳定稿酬收入之前，进行休学写作、辞职写作或进行其他可能影响到您正常家庭、学习、工作生活的写作行为。<br>
	作者投稿 1 除非您与本网站另行签订协议成为本网站的签约作者，您完全理解并同意，本公司和本网站无须就您在本网站上传、发布或发表的任何作品支付稿酬或任何其他费用。<br>
	作品授权 1 凡在本网站上传、发布或发表的作品，您须根据本网站之相关规定选择作品版权授权级别/状态。根据作品授权的不同级别/状态，本公司和本网站对作品拥有一般授权传播、独家发表、优先发表、作品转载等不同的版权权利，请您在选择时仔细阅读并遵守相关规则、说明。<br>
	2 尽管有上述规定，接受本作者注册协议，即表示您同意授权本公司和本网站发布、发表、上传、下载、复制、排版、汇编和宣传您的作品，以及合作网站在本公司和本网站所获授权范围内使用您的作品。<br>
	免责声明 1 凡有本网站用户未经作者许可，在本网站社区论坛内转载作品，本网站对该用户转载行为不负任何责任，但承诺接到注册作者投诉并按照本网站规定的程序核实后，及时删除该贴并对该用户进行扣分处理。<br>
	2 属于资料和学习性质的“书评杂论”、“文学资料”版面内容，在无法与作者取得联系的前提下，本网站保证转载后不作为任何商业用途，如作者对此有异议，可以通知本网站将其删除。<br>
	3 因有人恶意冒充网络作者向本网站投稿，并被本网站接受录入非其所有的原创作品，您理解并同意，本公司和本网站不承担任何责任，但保证接到真实作者投诉时，经验证后及时删除该作品及冒充者帐号。<br>
	4 本网站不保证收录作品稿件的安全性，请注册作者自行留存原稿。<br>
	特别说明 本网站仅为用户提供本人原创作品的上传空间服务，请您务必上传自己的原创作品，请勿侵犯他人的知识产权及相关权利。本网站不会对用户上传的作品内容作任何形式的编辑修改，亦不会从该类作品提供者的发布行为中获取任何经济利益。如果广大网友发现用户上传的某部作品有侵犯他人权利的情形，欢迎来函告知。<br>
	本网站一贯高度重视知识产权保护并遵守中华人民共和国各项知识产权法律、法规和具有约束力的规范性文件，坚信著作权拥有者的合法权益应该得到尊重和依法保护。本网站坚决反对任何违反中华人民共和国有关著作权的法律法规的行为。由于我们无法对用户上传到本网站的所有作品内容进行充分的监测，我们制定了旨在保护知识产权权利人合法权益的措施和步骤，当著作权人和/或依法可以行使信息网络传播权的权利人（以下简称“权利人”）发现本网站上用户上传内容侵犯其著作权（包括信息网络传播权）时，权利人应事先向本网站发出权利通知，本网站将根据相关法律规定采取措施删除相关内容。具体措施和步骤如下：<br>
	如果您是某一作品的著作权人和/或依法可以行使信息网络传播权的权利人，且您认为本网站上用户上传内容侵犯了您对该等作品的信息网络传播权，请您务必书面通知本公司，您应对书面通知陈述之真实性负责。为方便本公司及时处理您的意见，您的通知书中应至少包含以下内容：<br>
	1 您的名称（姓名）及身份证明（包括身份证、法人执照、营业执照等有效身份证件）、联系方式（含Email地址）及地址；<br>
	2 要求删除的作品的名称和在本网站的地址；<br>3 构成侵权地初步证明材料，谨此提示以下材料可能构成初步证明：对于涉嫌侵权作品阁下拥有著作权或依法可以行使信息网络传播权的权属证明；对涉嫌侵权作品侵权事实的举证证明。（如您所拥有的著作权权属证明，包括但不限于有关的著作权登记证书或创作原手稿等）；<br>
	4 您的亲笔签名。<br>请您将该等通知及材料投寄以下地址，并应对所提供的通知及材料真实性负责：<br>
	公司名称:【上海乐文信息科技有限公司】<br>
	地址：【上海市浦东新区博霞路35号】<br>
	邮编：【201203】<br>
	一旦收到符合上述要求之通知，我们将在初步核实后采取包括删除等相应措施。如不符合上述条件，我们会请您补充提供相应信息，在此之前，您同意并理解我们将暂不采取包括删除等相应措施。<br>
	在本网站上传作品的用户视为同意本网站上述及已采用的相应措施。本公司和本网站不因此而承担任何违约责任或其他任何法律责任，包括不承担因侵权指控不成立而给原上传用户带来损害的赔偿责任。本网站在收到上述通知后会发送电子邮件通知上载该等作品的用户。对于多次上载涉嫌侵权作品的用户，我们将取消其用户资格。<br><br>
						
  </body>
</html>
